[
  {
    "code": "CO7621",
    "delay": 1000,
    "title": "Chán o čase",
    "text": "Podívej, Arťome, ty pravděpodobně přicházíš ze stanice, kde hodiny jdou správně, všichni se k\nním chovají s respektem a máte nad vchodem do tunelu vlastní hodiny s červenými číslicemi. U\nvás máte čas pro všechny, a to též platí o světle. Tady to je obráceně.\nNikdo se nestará o ostatní. Nikdo nás, které to sem zaválo, nemusí zásobovat světlem. Pokus se\nto zdejším lidem navrhnout, budou to považovat za absurdní nápad.\nKaždý, kdo potřebuje světlo, si ho musí sám přinést. A stejně tak se to má i s časem. Kdo\npotřebuje čas, protože se obává chaosu, přinese si s sebou svůj.\nKaždý tady má vlastní čas, a u každého je jiný, podle toho, kdo kdy vypadl z rytmu. Všichni však\nmají stejnou pravdu. Každý věří ve vlastní čas a řídí svůj rytmus podle něj.\nU mě je teď večer, u tebe ráno. No a? Někdo jako ty uchovává na cestě hodínky stejně opatrně\njako pradávní lidé žhnoucí kousek uhlí v začazené lepce, aby z něj pak rozdělali oheň. Narazíš\nvšak i na takové jedince, kteří svůj kousek uhlí ztratili, nebo dokonce zahodili.\nJak víš, v metru vlastně pořád panuje noc, a proto nemá čas žádný smysl, pokud se jim přesně\nneřídíš. Rozbíš své hodiny a uvidíš, jak se čas promění. Je to nesmírně zajímavá zkušenost.\nZmění se tak, že ho už nepoznáš. Nebude rozkouskovaný, rozdělený na úseky, hodiny, minuty a\nvteřiny. Čas je jako rtuť.\nJakmile se pokusíš ho rozkouskovat, okamžitě se zase spojí a bude znovu jednotný, celostní a\nbeztvary. Lidé si ho ochočili a spoutali ho v hodínkách a stopkách. Pro ty, kteří drží čas v\nřitězech, plyné stejně.\nAvšak dopřej mu svobodu a uvidíš, že pro každého plyné odlišně. Pro jednoho se pomalu vleče\na měří ho vykouřenými cigaretami nebo počtem nádechů. Jinýmu naopak letí jako šílený a jeho\njednotkou jsou prožité lidské životy.\nMyslíš, že je teď ráno? Existuje určitá pravděpodobnost, že máš pravdu. Řekněme tak 25%.\nPřesto nemá to jitro žádný smysl, jelikož je tam na povrchu, kde už není život.\nRozhodně na lidský teda. Má to, co se odehrává nahoře nějaký význam pro ty, kteří tam nikdy\nnebudou? Ne. Proto ti říkám dobrý večer a ty mi můžeš, jestli tak chceš, klidně odpovědět dobré\njitro.\nA pokud jde o tuhle situaci, nemá vůbec žádný čas, kromě jednoho zvláštního. Nyní je to 419 dní\na počítají se pospátku.",
    "audio": "messages/coc.mp3"
  },
  {
    "code": "CO3486",
    "delay": 1000,
    "title": "Velký červ praví",
    "text": "Velký Červ stvořil člověka jako posledního a člověk byl jeho oblíbené dítě. Ostatním tvorům totiž\nnedal rozum, avšak člověku ano. Věděl, že rozum je nebezpečná hračka a proto člověku přikázal\nŽijí v míru se sebou samým, se zemí a veškerými bytostmi a vzívej mě.\nPak se Velký Červ vrátil hluboko do nitra země, ale předtím oznámil, přijde den, kdy se vrátím.\nPočínej si tak, jako bych byl vedle tebe. A lidé poslechli svého stvořitele a žili v míru se zemí,\nkterou stvořil, se sebou navzájem i s ostatními bytostmi a modlili se k Velkému Červu.\nRodili děti a jejich děti rodili děti a z otce na syna a z matky na dceru si předávali slova Velkého\nČerva. Avšak zemřeli ti, kteří slyšeli jeho zvěst na vlastní uši a zemřeli i jejich děti, přešlo mnoho\ngenerací, ale Velký Červ se stále nevracel. Tu začali lidé jeden po druhém pohordat s\nstvořitelovými přikázáními a činili, jak sami chtěli.\nObjavili se i takoví, kteří tvrdili, že Velký Červ nikdy neexistoval a neexistuje. Další čekají na to, že\nse stvořitel vrátí a potrestá je. Sežehne je svitem svých očí, roztrhá jejich těla a zavalí chodby, ve\nkterých žijí.\nVelký Červ se však nevrátil, nýbrž jen plakal nad člověkem. Jeho slozy vystoupily z hlubiny a\nzaplavily naše chodby. Tu se však ozvali ti, kteří se svého stvořitele zřekli.\nNás nikdo nestvořil, my jsme tu byli od jak živa. Člověk je krásný a mocný a rozhodně nepochází\nod pozemského červa. A pokračovali, celá země je, byla a bude naše a chodby v ní nevytvořil\nVelký Červ, nýbrž my a naši předkové.\nZapálili oheň a začali zabíjet bytosti, které stvořil Velký Červ. A tak to promlouvali, veškerý okolní\nživot patří nám a všechno tu slouží k ukojení našeho hladu. A vytvořili stroje, aby mohli rychleji\nzabíjet, rozsévat smrt, ničit život tvořený Velkým Červem a podmanit si svět.\nStvořitel však ani teď nevystoupil z hlubin, kam se uchýlil. A tak se smáli a dál porušovali jeho\npřikázání. Aby ho ponížili, rozhodli se vytvořit takové stroje, které budou připomínat stvořitelům\nvzhled.\nVyrobili, ovládli je a se smíchem prohlásili, teď můžeme využívat samotného Velkého Červa a\nnikoli jen jednoho, ale celé tucty. Z očí těch velkých hadů šlehá světlo a duní hrom, když lezou a\nlidé opouštějí svou tělesnou schránku. Stvořili jsme Červa, ne že Červ stvořil nás.\nAvšak ani to jim nestačilo. V srdcích jim klíčila nenávist. Proto se rozhodli zničit zemi, na které\nžijí.\nZhotovili tisíce různých strojů šlehajících plameny, plivajících železo a trhajících zemi na kusy. I\nzapočali s zničením země a veškerého pozemského života. To už Velký Červ nestrpěl a proklel je.\nPřipravili o svůj nejcenější dar. Rozum. Podlehli šílenství, namířili stroje na sebe a začali se\nvzájemně usmrcovat.\nNevzpomínali si, proč tak činí, ale už to nemohli zastavit. Tak potrestal Velký Červ lidi za jejich\ndomýšlivost. Dodnes žijí nepřátelé Velkého Červa ve svých chodbách, protože nevědí, kde by\njinak se mohli schovat.\nStále však nevzývají jeho níbrstvé stroje. Trpělivost Velkého Červa je nesmírná a mnohostaletí\nsnášel nelidské zločiny. Není ovšem nekonečná.\nProroctví tvrdí, že až zvede poslední bitvu proti temnému srdci nepřátelské země, bude vaše\nvůle zlomena a svět bude patřit dobrým lidem. Podle stejné věžtby nastane hodina, kdy Velký\nČerv povolá napomoc řeky, zemi a vzduch. Obrovské plochy země se propadnou, vytrysknou\nspěněná vodstva a temné srdce nepřítelé se zřítí do nicoty.\nPak se konečně Spravedliví dočkají triumfu a člověk žijící podle řádu Velkého Červa se bude těšit\nradostné existence bez nemocí, dosyta se na jí hub a bude vlastnit nesmírně mnoho dobytka.",
    "audio": "messages/vcp.mp3"
  },
  {
    "code": "CO6251",
    "delay": 1000,
    "title": "Do metra, domů",
    "text": "V té chvíli rozčísla oblohu jako blesk první raketa, zanechala za sebou pruh ohně a dýmu a dopadla přímo doprostřed sídla ďáblů. Zanedlouho se na červánky s růžovým obzorem mihly ještě další tři meteority. Arťom sebou trhl v naději, že zadrží ten nálet, rozkáže, vysvětlí, v zápětí však rezignoval, protože pochopil, že je po všem. Nad mraveništěm vyšlehl oranžový plamen a objevil se smolně černý oblak stoupající zvolna k obloze. Exploze otřásly ďábly ze všech stran. Jejich sídlo se nafouklo, z jeho nitra se ozývalo poslední přidušené zasténání a potom splasklo. Zahalil ho hustý dým z hořícího dřeva a masa. Z oblohy dopadaly další a další rakety a každá smrt vyvolávala v mladíkově duši palčivou bolest. Celá botanická zahrada a stanice VDNH se proměnily v ohnivé moře. Obrovské cáry mastného černého dýmu líně stoupaly k podzimní obloze a žhnoucí ohnivá záře se mísila s nesmělými paprsky vycházejícího slunce. Mladík cítil nesnesitelnou úzkost, měl dojem, že ho to zadusí. Strhl si plynovou masku z obličeje a zhluboka se nadechl trpkého chladného vzduchu. Pak si otřel slzy a aniž by dbal na volání svých druhů, rozběhl se ze schodů. Vrátí se do metra. Domů.",
    "audio": "messages/dmd.mp3"
  },
  {
    "code": "CO1984",
    "delay": 1000,
    "title": "Ten den je blízko",
    "text": "Viděli jste zánik vašeho světa? Chápete, kdo to zavinil, kdo zná jména těch, kteří jediným stisknutím tlačítka vymazali z povrchu planety statisíce lidských životů? Kdo proměnil zelené lesy ve spálenou poušť? Co jste udělali s tím světem s mým světem? Jak jste se mohli opovážit? Převzít odpovědnost za jeho zničení? Ze mě nikdy nepoznala větší zlo než vaši prokletou civilizaci strojů. Civilizaci, která proti přírodě postavila bezduché mechanismy. Ta civilizace udělala všechno možné i nemožné, aby si přírodu 1 provždy podmanila pozřela a strávila, ale přitom přecenila své síly a nakonec se sama vyhubila. Vaše civilizace je zhoubný nádor obrovská améba, která pohlcuje vše, co je v jejím okolí užitečné a stravitelné, a přitom za sebou zanechává jen páchnoucí jedovaté odpadky. A nyní se zase chcete dostat k raketám znovu toužíte vlastnit? Ty nejhorší zbraně, jaké si civilizace vymyslel a. Na co abyste dokončili to, co jste započali, abyste jimi vydírali poslední přeživší, abyste na sebe strhli moc vrazi? Nenávidím vás všechny vás nenávidím.  Ale váš čas končí AI, když to už sám nezažiju, přijdou po vás další a ti pochopí osudové nebezpečí techniky a obejdou se. Bez ní jste zdegenerovaní a dlouho tady nebudete.   Škoda, že neuvidím váš smrtelný zápas, spatří ho však naši synové, kteří které vychováme. Člověk bude litovat, že ve své povýšenosti zničil vše, co mu bylo milé a drahé.  Po staletích podvodu a iluzí začne konečně rozlišovat mezi dobrem a zlem pravdou a lží. Vychováme ty, kteří po vás zalidní zemi a aby vaše agónie netrvala příliš dlouho. Vrazíme vám už brzy dýku milsrdenství přímo do srdce. Ten den je blízko. A tak to je. ",
    "audio": "messages/tdjb.mp3"
  },
  {
    "code": "CO4827",
    "delay": 1000,
    "title": "Nápověda",
    "text": "Abecední posun o dva dopředu (A=C). Je to včetně písmena CH."
  },
  {
    "code": "CO9135",
    "delay": 1000,
    "title": "Nápověda",
    "text": "PETROLINKA<br>0123456789"
  },
  {
    "code": "CO5579",
    "delay": 1000,
    "title": "Nápověda",
    "text": "A   .-<br>B   -...<br>C   -.-.<br>D   -..<br>E   .<br>F   ..-.<br>G   --.<br>H   ....<br>I   ..<br>J   .---<br>K   -.-<br>L   .-..<br>M   --<br>N   -.<br>O   ---<br>P   .--.<br>Q   --.-<br>R   .-.<br>S   ...<br>T   -<br>U   ..-<br>V   ...-<br>W   .--<br>X   -..-<br>Y   -.--<br>Z   --.."
  }
]